{
    "token":{
        "Home":"Accueil",
        "FRE":"FRA",
        "ENG":"ANG",
        "POR":"POR",
        "Create an account":"Créer un compte",
        "Why Us":"Pourquoi nous ?",
        "Services":"Services",
        "Building prosperity across boarders through strategic investments. Ride the Crypto wave and earn opportunities for exponential growth.":"Construire la prospérité à travers les frontières grâce à des investissements stratégiques.Surfez sur la vague Crypto et gagnez des opportunités de croissance exponentielle.",
        "Welcome to Hallmark Digital Wealth Management International, Your gate way to Global investment opportunities.":"Bienvenue chez Hallmark Digital Wealth Management International, votre porte d'entrée vers les opportunités d'investissement mondiales.",
        "Team":"équipe",
        "Think Different":"Pensez différent",
        "experience":"experience",
        "Think":"Pensez",
        "digital currency":"La monnaie numérique",
        "exchange":"échange",
        "Login":"se connecter",
        "About":"à propos",
        "All Rights Reserved By":"Tous Droits reservés Réalisé Par",
        "Address":"Adresse",
        "Info":"Info",
        "Links":"Liens utiles",
        "Subscribe":"Souscrire",
        "Location":"Localisation",
        "Our great experience and our passion for the profession make us today the specialist in investment, advice and support for our client.This is why our priority is to establish a relationship of trust with our customers, from the first contact to the purchase, but also after the purchase. We strive to meet the diverse demands of our customers throughout the hardware life cycle.":"Notre grande expérience et notre passion du métier font aujourd'hui de nous le spécialiste dans l'investissement, le conseil et  l'accompagement de notre cliente .C’est pourquoi notre priorité est d'établir une relation de confiance avec nos clients, depuis la prise de contact jusqu’à l’achat, mais aussi après l’achat. Nous nous évertuons à répondre aux diverses demandes de nos clients tout au long du cycle de vie du matériel.",
        "Submit":"Envoyer",
        "Why Choose":"Pourquoi",
        "us":"de Nous",
        "our":"Nos",
        "Us":"Nous ?",
        "IT":"IT",
        "Read More":"Lire Plus",
        "Head":"Responsable",
        "Development":"Développement",
        "Our":"Notre",
        "View All":"Voir Plus",
        "What says our":"Que disent nos",
        "Customers":"Clients ?",
        "Enter your email":"Entrer votre adresse email",
        "Our client's satisfaction is our top priority":"La satisfaction de notre clientèle est notre priorité",
        "Retiring, buying a home, having a child these are exciting life moments that come with so many financial questions. Our tools and experts are here to help guide you along the way":"Prendre sa retraite, acheter une maison, avoir un enfant, ce sont des moments de vie passionnants qui s'accompagnent de tant de questions financières. Nos outils et nos experts sont là pour vous guider tout au long du chemin",
        "We bring your dream of financial freedom and  prosperity to reality with integrity.":"Nous rendons votre reve de liberté financière et de prospérité une réalité.",
        "Hallmark Digital Wealth Management International, is a leading global investment management firm that provides a wide range of financial services to a substantial and diversified client base that includes corporations, financial institutions and individuals.Retiring, owning a business, buying a home and having children are all exciting moments in life that comes with numerous financial responsibilities. Our tools and experts are here to help guide you along the way.":"Hallmark Digital Wealth Management International est  une entreprise d'investissement mondiale de premier plan société de gestion qui fournit une large gamme de services financiers à un nombre important et clientèle diversifiée qui comprend des entreprises, des institutions financières et des particuliers. Prendre sa retraite, posséder une entreprise, acheter une maison et avoir des enfants sont des excitants moments de la vie qui s'accompagnent de nombreuses responsabilités financières. Nos outils et des experts sont là pour vous guider tout au long du chemin.",
        "Hallmark Digital Wealth Management International is committed to providing a completely balance financial solution and building sound financial security to enable our clients live in good standards and share their dreams with the next generations.":"Hallmark Digital Wealth Management International s'engage à fournir un équilibrer complètement la solution financière et la construction d'une sécurité financière solide pour permettre nos clients vivent dans de bonnes conditions et partagent leurs rêves avec les générations futures.",
        "We bring your dream of financial freedom and prosperity to reality with integrity.":"Nous réalisons votre rêve de liberté financière et de prospérité avec intégrité",
        "Hallmark Digital Wealth Management International est une société de gestion de placements mondiale de premier plan qui fournit une large gamme de services financiers à une clientèle importante et diversifiée comprenant des entreprises, des institutions financières et des particuliers.":"Hallmark Digital Wealth Management International est une société de gestion de placements mondiale de premier plan qui fournit une large gamme de services financiers à une clientèle importante et diversifiée comprenant des entreprises, des institutions financières et des particuliers."
    }
}